{
    "subTitle": "Live streaming never been so easy ;)",
    "description": {
      "part1": "Create your live, interact with the public, manage resources and earnings IORA on the same platform.",
      "part2": "All unified to make your day easier!"
    },
    "getStarted": "Get Started",
    "resources": "Resources",
    "team": "Team",
    "contact": "Contact",
    "whitepaper": "Whitepaper",
    "roadmap": "Roadmap",
    "platformStreaming": "Streaming Platform",
    "docs": "Docs",
    "whatisPraora": {
      "description": "What's Praora?",
      "part1": "Praora is a ",
      "part2": "which unifies all the resources you need to manage your lives and keep track of your cryptocurrencies earnings as a content producer.",
      "part3": "You can easily start a streaming, create sweepstakes for your followers and sell digital products.",
      "part4": "All in one place!"
    },
    "startalive": "Start a live",
    "easyCreation": "We wants to be a facilitator in the creation and dissemination of content through live streaming. Grow as a creator, develop your own community and closely follow your evolution as a streamer.",
    "DoesntHaveToBeDifficult": "It doesn't have to be difficult to do what you already like.",
    "SellContent": "Sell ​​your content and your",
    "DigitalProduction": "digital productions",
    "PublishAdsLives": "Do you want to sell the digital design you produced live in a way fast and easy? On Praora, you can advertise on your live or leave your productions on your channel and sell them to your public.",
    "WalletBlockChain": "All through your digital wallet on blockchain",
    "ManageEarnings": "Manage your earnings and do",
    "TransactionsEasily": "transactions easily",
    "CreateNewOneOrImportyourown": "Create a new one or import your own digital wallet to manage how much you earn on the platform. You can do transactions within Praora, in an uncomplicated and",
    "NoDataExposure": "no data exposure",
    "AndThereMore": "And there's more...",
    "EarninginIBRLIORA": "With the digital wallet, you can handle your earnings in iBRL, Ether or even our own currency.",
    "TheIORA": "The IORA",
    "interestedInPraora": "Are you interested in ",
    "ExclusiveOffer": { 
      "part1": "Stay on top of the list of investors, being the first to know about our whitepaper and get ",
      "part2": "exclusive discounts",
      "part3": "on our pre-sale tokens"
    },
    "YourEmail": "Your Email",
    "WalletAddress": "Wallet Address. Eg: 0x38E...3TjK",
    "GetinTouch": "Get in Touch",
    "ContactUs": "Contact Us",
    "QuestionOrSuggestions": "If you have any questions or suggestions, please contact us. We will be happy to help you!",
    "SocialMedias": "Check our social medias",
    "SendUsMessage": "or send to us your message",
    "YourName": "Your name",
    "YourMessage": "Your message",
    "SendMessage": "Send your message",
    "ButtonContactFormDisabled": "Your message was sent",
    "EgJohnnyBravo": "Eg: Johnny Bravo",
    "EmailSample": "email@example.com",
    "Message": "Message",
    "WhatIsPraora": "What's?",
    "PublicChannels": "Public Channels",
    "FirstNameRequired": "First name is required",
    "EmailRequired": "Email is required",
    "MessageWrong": "Something is wrong on this area.",
    "ThanksForYourInteresting": "Wow! Thanks for your interesting",
    "HumSomethingGoesWrong": "Hum... Something goes wrong with your ReCAPTCHA.",
    "ReCAPTCHA": "Please, use the ReCAPTCHA.",
    "Founders": "Founders",
    "PedroDesc": {
      "Part1": "Degree in Software Engineering, Analysis and System Development in Rio de Janeiro, Brazil also did an exchange in a University in Santiago, Chile, where he could earn Spanish and studied DevOps, UNIX compilers, and Project Management.",
      "Part2" : "High experience working in IT Infrastructure and Cloud Computing. He started several projects, as a Full-stack developer at Paypal, Western Union, and Citi Ventures, creating several successful MVPs. For the last 2 years, it has specialized in decentralized application solutions."
    },
    "CarlosDesc": {
      "Part1": "Carlos is an engineer and entrepreneur in Brazil. He has been working with technology and automation for over 30 years. He has extensive experience in the national market from promoting corporate events to product development and business organizations. Last years, he has been dedicated to promoting small startups in the technology sector."
    },
    "Neiton": "With a professional trajectory focused on the development, implementation and management of technological solutions for companies in the insurance, retail and financial market, he managed teams in the delivery of projects that allowed the development of products for the financial market. He has an MBA focused on solutions architecture, in addition to certifications in cloud solutions architecture.",
    "Ramiro": {
      "Part1": "Ramiro started studying software engineering in 2015 at ORT University Uruguay and is almost graduated. At his 26th he joined big tech companies such as Salesforce and XPO Logistics working as a Backend Software Developer participating on several projects developed in Java. In the last 6 months he joined into a big fintech company related to payment solutions called dLocal also developing Java applications over microservice architectures. He also interested in blockchain technology and crypto economy where he is learning them and trying to contribute to develop distributed apps",
      "Part2": " In the last 6 months he joined into a big fintech company related to payment solutions called dLocal also developing Java applications over microservice architectures.",
      "Part3": "He also interested in blockchain technology and crypto economy where he is learning them and trying to contribute to develop distributed apps."
    },
    "Peterson": "Graduated from FATEC-SP and IFSP, he has been working in several areas of Technology with experience in Project Management, Implementation and Systems Maintenance. He worked with infrastructure for several years in the public sector and today as a Consultant and Developer in the private sector, passing by some renowned companies in the television segment and national banks. Currently dedicated to creating software architecture for the largest bank in Latin America, creating solutions with cybersecurity and data encryption.",
    "Links": "Links",
    "Token": "Token",
    "Iora": {
      "Part1": "Iora: The Token for ",
      "Part2": "services providers",
      "Part3": "Iora is Praora's token and in the our main goal is to bringing the experience of a",
      "Part4": "decentralized platform, and gives you incredible benefits for content producers."
    },
    "BuyIora": "Buy Iora",
    "ContractAddress": "Contract Address",
    "SectionInvesting": {
      "Part1": "Invest in IORA and enjoy a full",
      "Part2": "decentralized experience"
    },
    "TokenFeatures": {
      "Part1": "Create lives",
      "Part2": "easily",
      "Part3": "Connect",
      "Part4": "you wallet",
      "Part5": "Totally",
      "Part6": "decentralized"
    },
    "Reasons": {
      "Part1": "The time to invest is now!",
      "Part2": "The market for tokens and cryptocurrencies has never been as hot as it is now. Increasingly, the financial market is more interested in the subject, since one of the biggest differentials in this area is the technology brought by the blockchain that prevent fraud and make transactions more secure. In addition to having all the security of the blockchain, tokens also bring benefits to holders.",
      "Part3": "When purchasing Iora, cardholders will benefit from a transfer of 3% in the value of transactions and we will also use a percentage of transactions for investment in order to expand the platform.",
      "Part4": "Check our ",
      "Part5": "and see more details about Iora",
      "Part6": "Decentralized and secure",
      "Part7": "Praora offers a completely decentralized and secure structure for users who do not want to expose their personal data. We offer a platform for instant and efficient cryptocurrency receipts and payments.",
      "Part8": "Create lives",
      "Part9": "smoothly",
      "Part10": "We want any user to be able to start a live in a completely uncomplicated way and without any bureaucracy. Our focus is to give content creators the opportunity to easily have a monetized streaming channel through donations, subscriptions and advertising.",
      "Part11": "Connect your wallet",
      "Part12": "Praora users can connect any crypto wallet within the platform and can even use our wallet, PraWallet. It is also possible to synchronize your Metamask account and thus enjoy all the security and benefits that a decentralized network can offer.",
      "Part13": "A platform",
      "Part14": "totatly decentralized",
      "Part15": "47% of users are afraid to share personal data within a platform and therefore choose to use fictitious names to maintain privacy. We at Praora are very concerned about the security of our users' data, therefore, we offer a decentralized, secure and totally free from government censorship platform. You can access our rules completely transparently by clicking here"
    },
    "Community": {
      "Part1": "Be an active member",
      "Part2": "from Praora or you can",
      "Part3": "Invest in Iora and be part of this new way to",
      "Part4": "make business on Web 3.0."
    },
    "VideoPresentation": {
      "Why": "Why participate?",
      "WatchOurVideo": "Watch a company presentation video and check more informations."
    }
  }