{
  "subTitle": "Live streaming nunca foi tão fácil ;)",
  "description": {
    "part1": "Crie sua live, interaja com o público, gerencie os recursos e ganhos numa mesma plataforma.",
    "part2": "Tudo unificado para facilitar seu dia-a-dia!"
  },
  "getStarted": "Começar a usar",
  "resources": "Resources",
  "team": "Team",
  "contact": "Contact",
  "whitepaper": "Whitepaper",
  "roadmap": "Roadmap",
  "platformStreaming": "Plataforma de streaming",
  "docs": "Docs",
  "whatisPraora": {
    "description": "O que é a Praora?",
    "part1": "Praora é uma ",
    "part2": "que unifica todos os recursos que você precisa para gerenciar suas lives e ter controle dos seus ganhos de criptomoedas como produtor de conteúdo.",
    "part3": "Você pode facilmente iniciar uma live, criar sorteios e vender produtos.",
    "part4": "Tudo no mesmo lugar!"
  },
  "startalive": "Start a live",
  "easyCreation": "A Praora quer ser um facilitador na criação e divulgação de conteúdo através de live streaming. Cresça como criador, desenvolva uma comunidade própria e acompanhe de perto sua evolução como streamer.",
  "DoesntHaveToBeDifficult": "Não precisa ser difícil fazer o que você já gosta.",
  "SellContent": "Venda seu conteúdo e suas",
  "DigitalProduction": "produções digitais",
  "PublishAdsLives": "Você quer vender o desenho digital que produziu em live de forma fácil e rápida? Na Praora, você consegue anunciar na sua live ou deixar no seu canal suas produções e vendê-las ao público.",
  "WalletBlockChain": "Tudo através da sua carteira digital cadastrada na blockchain",
  "ManageEarnings": "Gerencie seus ganhos e faça",
  "TransactionsEasily": "transações facilmente",
  "CreateNewOneOrImportyourown": "Crie uma nova ou utilize a sua própria carteira digital para gerenciar o quanto você ganha na plataforma. Você pode fazer transações dentro da Praora, de forma descomplicada e",
  "NoDataExposure": "sem exposição de dados",
  "AndThereMore": "E tem mais...",
  "EarninginIBRLIORA": "Com a carteira digital, você pode ter seus ganhos em iBRL, ethereum ou até mesmo própria moeda da IORA",
  "TheIORA": "A IORA",
  "interestedInPraora": "Você está interessado na ",
  "ExclusiveOffer": {
    "part1": "Fique por dentro da lista de investidores, sendo o primeiro a saber sobre nosso whitepaper e ter ",
    "part2": "descontos exclusivos",
    "part3": "nos nossos pre-sale tokens"
  },
  "YourEmail": "Seu email",
  "WalletAddress": "Endereço da carteira. Ex: 0x38E...3TjK",
  "GetinTouch": "Inscreva-me",
  "ContactUs": "Entre em contato conosco",
  "QuestionOrSuggestions": "Se você tem alguma dúvida ou sugestão, entre em contato conosco. Ficaremos felizes em poder te ajudar!",
  "SocialMedias": "Veja nossas redes sociais",
  "SendUsMessage": "Ou nos mande uma mensagem direta",
  "YourName": "Seu nome",
  "YourMessage": "Sua mensagem",
  "SendMessage": "Enviar mensagem",
  "ButtonContactFormDisabled": "Sua mensagem foi enviada",
  "EgJohnnyBravo": "Ex: Johnny Bravo",
  "EmailSample": "email@exemplo.com.br",
  "Message": "Mensagem",
  "WhatIsPraora": "O que é?",
  "PublicChannels": "Canais Públicos",
  "FirstNameRequired": "Por favor, digite seu nome completo.",
  "EmailRequired": "Digite seu e-mail.",
  "MessageWrong": "Tem alguma coisa errada nesse campo.",
  "ThanksForYourInteresting": "Uau! Obrigado pelo seu interesse.",
  "HumSomethingGoesWrong": "Hum... Alguma coisa deu errado no formulário.",
  "ReCAPTCHA": "Por favor, use o ReCAPTCHA.",
  "Founders": "Fundadores",
  "PedroDesc": {
    "Parte 1": "Graduado em Engenharia de Software, Análise e Desenvolvimento de Sistemas no Rio de Janeiro, Brasil também fez intercâmbio em uma Universidade em Santiago, Chile, onde conseguiu ganhar espanhol e estudou DevOps, compiladores UNIX e Gerenciamento de Projetos.",
    "Parte 2": "Alta experiência trabalhando em infraestrutura de TI e computação em nuvem. Ele iniciou vários projetos, como desenvolvedor Full-stack no Paypal, Western Union e Citi Ventures, criando vários MVPs de sucesso. Nos últimos 2 anos, especializou-se em soluções de aplicativos descentralizadas. "
  },
  "CarlosDesc": {
    "Parte 1": "Carlos é engenheiro e empresário no Brasil. Trabalha com tecnologia e automação há mais de 30 anos. Possui vasta experiência no mercado nacional desde a promoção de eventos corporativos ao desenvolvimento de produtos e organizações empresariais. Tem se dedicado a promoção de pequenas startups no setor de tecnologia."
  },
  "Neiton": "Com uma trajetória profissional focada no desenvolvimento, implantação e gestão de soluções tecnológicas para empresas do mercado segurador, varejo e financeiro, gerenciou equipes na entrega de projetos que permitiram o desenvolvimento de produtos para o mercado financeiro. Possui MBA com foco em arquitetura de soluções, além de certificações em arquitetura de soluções em nuvem.",
  "Ramiro": {
    "Parte 1": "Ramiro começou a estudar software de engenharia em 2015 na ORT University Uruguai. Aos 26 anos ingressou em grandes empresas de tecnologia como Salesforce e XPO Logistics trabalhando como Backend Software Developer participando de diversos projetos desenvolvidos em Java. nos últimos 6 meses, ele ingressou em uma grande empresa de fintech relacionada a soluções de pagamento chamada dLocal, também desenvolvendo aplicativos Java em arquiteturas de microsserviço.",
    "Parte 2": "Nos últimos 6 meses ele ingressou em uma grande empresa de fintech relacionada a soluções de pagamento chamada dLocal, também desenvolvendo aplicativos Java sobre arquiteturas de microsserviço.",
    "Parte 3": "Ele também está interessado em tecnologia de blockchain e criptoeconomia, onde as está aprendendo e tentando contribuir para o desenvolvimento de aplicativos distribuídos."
  },
  "Peterson": "Formado pela FATEC-SP e IFSP vem trabalhando em diversas área de Tecnologia com experiência em Gerenciamento de projetos, implantação e Manutenção de sistemas.  Atuou com infra-estrutura por vários anos no setor publico e hoje como Consultor e Desenvolvedor no setor privado passando por algumas empresas renomadas nos segmentos de televião e bancos nacionais. Atualmente dedica-se a criar arquitetura de softwares para o maior banco da América Latina, criando soluções com cibersegurança e criptografia de dados.",
  "Links": "Links",
  "Token": "Token",
  "Iora": {
    "Part1": "Iora: O token para ",
    "Part2": "prestadores de serviços",
    "Part3": "Iora é o token da Praora e além de trazer a experiência de uma ",
    "Part4": "plataforma descentralizada, ainda te dá benefícios incríveis para produtores de conteúdo."
  },
  "BuyIora": "Compra Ioras",
  "ContractAddress": "Endereço do contrato",
  "SectionInvesting": {
    "Part1": "Invista em Iora e tenha uma",
    "Part2": "experiência descentralizada"
  },
  "TokenFeatures": {
    "Part1": "Faça lives",
    "Part2": "facilmente",
    "Part3": "Conecte",
    "Part4": "sua carteira"
  },
  "Reasons": {
    "Part1": "A hora de investir é agora!",
    "Part2": "O mercado de tokens e criptomoedas nunca esteve tão aquecido como agora. Cada vez mais, o mercado financeiro se interessa mais pelo assunto, visto que um dos maiores diferenciais dessa área é a tecnologia trazida pelo blockchain que evitam fraudes e deixam as transações mais seguras. Além de contar com toda a segurança da blockchain, os tokens ainda trazem benefícios para os portadores.",
    "Part3": "Ao comprar a Iora, os portadores serão beneficiados com repasse de 3% no valor de transações e ainda usaremos uma porcentagem das transações para investimento visando a expansão da plataforma.",
    "Part4": "Acesse nosso ",
    "Part5": "e veja todos os detalhes sobre a Iora",
    "Part6": "Descentralizado e seguro",
    "Part7": "A Praora oferece uma estrutura totalmente descentralizada e segura pra usuários que não querem expor seus dados pessoais. Oferecemos uma plataforma para recebimentos e pagamentos por criptomoedas de forma instantânea e eficiente.",
    "Part8": "Inicie lives de ",
    "Part9": "forma descomplicada",
    "Part10": "Queremos que qualquer usuário possa iniciar uma live de forma totalmente descomplicada e sem nenhuma burocracia. Nosso foco é dar a oportunidade para criadores de conteúdos poderem facilmente ter um canal de streaming monetizado através de doações, inscrições e publicidades.",
    "Part11": "Conecte sua Carteira",
    "Part12":  "Os usuários da Praora podem conectar qualquer carteira de cripto dentro da plataforma e podem, inclusive, utilizar a nossa carteira, PraWallet. Também é possível sincronizar sua conta no Metamask e assim usufruir de toda a segurança e benefícios que uma rede descentralizada pode oferecer.",
    "Part13": "Uma plataforma",
    "Part14": "totalmente descentralizada",
    "Part15": "47% dos usuários tem um receio em compartilhar dados pessoais dentro de uma plataforma e por isso, optam por utilizar nomes ficticios para manter a privacidade. Nós da Praora, nos preocupamos bastante com a segurança dos dados dos nossos usuários, portanto, oferecemos uma plataforma descentralizada, segura e totalmente livre de censuras governamentais. Você pode acessar nossas regras de forma totalmente transparente clicando aqui"
  },
  "Community": {
    "Part1": "Seja um membro ativo",
    "Part2": "do Praora e investa em",
    "Part3": "Iora e faça parte dessa nova forma de",
    "Part4": "fazer negócios na Web 3.0"
  },
  "VideoPresentation": {
    "Why": "Por que participar?",
    "WatchOurVideo": "Assista um vídeo de apresentação da empresa e compre essa ideia com a gente!"
  }
}